Repository: giellalt/corpus-nob
Catalog: stable/tmx/smj/admin/sd/samediggi.no/prm-ulike-spraaksituasjoner-trenger-ulike-ordninger.html.tmx
Source language: nob
Languages: smj

source: PRM: – Ulike språksituasjoner trenger ulike ordninger
smj: PRD: – Iesjgeŋga gielladile dárbahi iesjgeŋgalágásj årnigijt

source: Sametingsrådet fremmer sak om språkområde og kommunekategorier for plenum i desember.
smj: Sámedikkeráde åvdet ássjev giellaguovloj ja suohkankategorijjaj birra ållestjåhkanibmáj javllamánon.

source: – Det er språksituasjonen i de ulike områdene som skal være utgangspunktet for den fremtidige språkplanleggingen, sier sametingspresident Aili Keskitalo.
smj: – Gielladille iesjgeŋga guovlon galggá vuodon liehket boahtteájggásasj giellagárvedimen, javllá sámedikkepresidænnta Aili Keskitalo.

source: Sametingsrådet har stort fokus på oppfølging av NOU2016:18 Hjertespråket.
smj: Sámedikkeráde ednagit vuorot gåtsedit VAT 2016:18 Vájmogiella.

source: Sametinget har en målsetting om å styrke og utvikle samisk språk over hele landet.
smj: Sámedikken la ulmme nannit ja åvddånahttet sámegielajt rijkav miehtáj.

source: – En av de største utfordringene vi har i dag er at dagens forvaltningsområde for samisk språk ikke tar hensyn til at språksituasjonen er forskjellig fra kommune til kommune, sier Keskitalo.
smj: – Akta dajs stuorámus hásstalusájs uddni la dat, dálásj háldadimguovllo sáme gielajda ij vieleda jut gielladille l iesjgeŋgaláhkáj suohkanis suohkanij, javllá Keskitalo.

source: Gjennom dagens ordning har alle kommuner de samme forpliktelser til tross for at både språksituasjonen og antall samiskspråklige i kommunene er svært varierende.
smj: Udnásj årniga baktu la gájkajn suohkanin sæmmi gájbbádusá juska gielladille ja galla sámegielaga suohkanijn li moattelágátja.

source: – Regelverk må gjenspeile virkeligheten
smj: – Njuolgadusá hæhttuji duohtavuodav gåvvit

source: NOU2016:18 Hjertespråket foreslår en differensiert ordning med ulike kategorier for kommuner som omfattes av samisk språkområde, nemlig språkbevaringskommuner, språkvitaliseringskommuner og storbykommuner.
smj: VAT 2016:18 Vájmogiella oajvvat hiebadam årnigav sierra kategorijjaj suohkanijda ma li sámegiela háldadimguovlon, namálattjat giellabisodimsuohkana, giellaælládahttemsuohkana ja stádasuohkana.

source: Sametingsrådet har forventninger om at et språkområde med ulike kommunekategorier i større grad vil ta hensyn til kommunenes behov og utfordringer.
smj: Sámedikkeráden li vuorddemusá, giellaguovllo sierra suohkankategorijjaj ienebut sjaddá suohkanij dárbojt ja hásstalusájt vieledit.

source: – Vi vet at språksituasjonen er svært forskjellig i kommunene.
smj: – Mij diehtep gielladille le iesjgeŋgaláhkáj suohkanijn.

source: I noen kommuner er samisk språk levende på alle områder i kommunen, mens i andre kommuner er situasjonen annerledes, og i disse kommunene er det behov for å bygge opp kompetansen i samisk språk.
smj: Muhtem suohkanin la sámegiella viesso giellan juohkka suorgen suohkanin, valla ietjá suohkanin la ållu ietjá láhkáj, ja dajn suohkanijn la dárbbo buoredit máhtudagáv sámegielan.

source: Det er derfor svært avgjørende at det utarbeides regelverk som i større grad gjenspeiler virkeligheten, sier Keskitalo.
smj: Dajnas la åbbå ájnas jut dagáduvvá njuolgadusmærrádusá ma buorebut duohtavuodav gåvvi, javllá Keskitalo.

source: Foreslår ytterligere to kommunekategorier
smj: Oajvvat ájn guokta suohkankategorijja

source: Sametingsrådet foreslår at språkressurskommuner blir ny kategori i tillegg til de tre kategoriene språkutvalget har foreslått i sin rapport.
smj: Sámedikkeráde oajvvat, giellaluohkkosuohkana sjaddá ådå kategorijjan duodden gålmå kategorijjaj mav giellanammadus tjielggidusás oajvvadij.

source: – Vi har i dag to kommuner hvor samisk er majoritetsspråk.
smj: – Miján li dálla guokta suohkana gånnå sámegiella l ieneplåhkogiellan.

source: Dette er helt unikt i samisk språksammenheng, og vi mener at det vil være viktig å sikre at man for fremtiden fortsatt har kommuner hvor samisk språk er majoritetsspråket.
smj: Dát la sierralágásj dille sáme gielaj hárráj, ja mijá mielas la ájnas nannit vaj miján boahtteájgen vilá li suohkana gånnå sámegiella l ieneplåhkogiellan.

source: Vi mener at disse kommunene er ressurskommuner, og har et ønske om at disse kommunene skal kunne ivareta en del oppgaver som kommer hele samfunnet til nytte, sier Keskitalo.
smj: Mijá mielas dá suohkana li luohkkosuohkana, ja sávvap da suohkana lulun máhttet bærrájgåhtset muhtem bargov mij la ávkken ålles sebrudahkaj, javllá Keskitalo.

source: Sametingsrådet mener at det er viktig å synliggjøre at også øvrige kommuner har visse forpliktelser ovenfor den samiske språkbruker, og foreslår derfor også øvrige kommuner som en egen kategori.
smj: Sámedikkeráde mielas la ájnas tjalmostahttet, ietjá suohkanin li aj muhtem åvdåsvásstádusá ájnegis sáme giellaaddnáj, ja dajnas oajvvat sierra kategorijjav ietjá suohkana.

source: Videre har sametingsrådet sett det som hensiktsmessig å inkludere mindre byer i språkområdet, og foreslår derfor at kategorien kalles bykommuner i stedet for storbykommuner, slik språkutvalget foreslår.
smj: Vijddábut la Sámedikkeráde bieles ávkken smávep stádajt giellaguovlluj sebrudahttet, ja dajnas oajvvat kategorijja namma l stádasuohkana, ja ij ga stuorstádasuohkana, nav gåktu giellanammadus oajvvat.

source: – Det samiske språkområdet berører ikke bare hele den samiske befolkningen, men har også stor betydning for oppfølgingen av mange andre forslag til tiltak i Hjertespråket.
smj: – Sáme giellaguovllo ij dåssju ålles sáme álmmugij guoska, valla merkaj aj ednagav ietjá oajvvadusájda gåtsedibmáj ma li Vájmogiella-tjielggidusán.

source: Jeg mener derfor det er viktig at vi nå tar denne debatten i plenum, avslutter sametingspresident Aili Keskitalo.
smj: Mielastam la dárbbo mij dálla dágástallap dáv ássjev ållestjåhkanimen, låhpat sámedikkepresidænnta Aili Keskitalo.

source: For spørsmål eller intervju kontakt sametingspresident Aili Keskitalo, +47 971 29 305
smj: Guládalá: sámedikkepresidænnta Aili Keskitalo, +47 971 29 305
